/* Pref Error */
"Authentication Error" = "Authentication Error";

/* Link & Comment item */
"Both" = "Both";

/* comment item */
"Comments..." = "Comments...";

/* Status api Read error */
"Error reading Frontpage!" = "Error reading Frontpage!";

/* Status api read error */
"Error reading Subreddits!" = "Error reading Subreddits!";

/* Link item */
"Link..." = "Link...";

/* Statusitem when user clicks reload */
"Loading..." = "Loading...";

/* Statusitem when API is not authenticated */
"Login Error!" = "Login Error!";

/* Notification Title */
"New Reddit PM!" = "New Reddit PM!";

/* Statusitem when no modhash is stored */
"Not logged in!" = "Not logged in!";

/* No comment provided by engineer. */
"OK" = "OK";

/* Pref Error */
"Please enter a password!" = "Please enter a password!";

/* Pref Error */
"Please enter a username!" = "Please enter a username!";

/* Pref Error */
"Preferences Error" = "Preferences Error";

/* Main Menuitem Tooltip */
"RedditBar" = "RedditBar";

/* Pref Error */
"Subreddit List Invalid!" = "Subreddit List Invalid!";

/* Pref Checkbox State 0 */
"Use Subreddits list" = "Use Subreddits list";

/* Pref Checkbox State 1 */
"Use Subscriptions" = "Use Subscriptions";

/* Pref API Error */
"Wrong Username or Password!" = "Wrong Username or Password!";

/* PM message */
"You've got %ld unread PMs." = "You've got %ld unread PMs.";

